{
  "publishingOffice": "気象庁",
  "reportDatetime": "2024-12-17T16:38:00+09:00",
  "targetArea": "東京都",
  "headlineText": "",
  "text": "　日本付近は冬型の気圧配置となっています。\n\n　東京地方は、晴れています。\n\n　１７日は、冬型の気圧配置が続く見込みです。このため、晴れるでしょう。\n\n　１８日は、冬型の気圧配置が続きますが、気圧の谷の影響を受ける見込みです。このため、晴れますが、昼過ぎから曇りとなり、夕方から夜のはじめ頃は雨の降る所があるでしょう。\n\n【関東甲信地方】\n　関東甲信地方は、晴れや曇りで、長野県では雪の降っている所があります。\n\n　１７日は、冬型の気圧配置が続きますが、気圧の谷の影響を受ける見込みです。このため、晴れや曇りで、長野県では雪の降る所があるでしょう。\n\n　１８日は、冬型の気圧配置が続きますが、気圧の谷の影響を受ける見込みです。このため、晴れや曇りで、長野県では雪の降る所があるでしょう。\n\n　関東地方と伊豆諸島の海上では、１７日から１８日にかけて、波が高いでしょう。船舶は高波に注意してください。"
}
